Repository: hakankorhasan/quitly
Catalog: quitly/quitly/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, ko, pt_br, ru, tr, zh_hans

# mq_quote_14
source: Sobriety gives you everything alcohol promised.
ar: أنت المسيطر، وليس رغباتك. تذكر ذلك.
de: Sie haben die Kontrolle, nicht Ihr Verlangen. Denken Sie daran.
es: "Tú tienes el control, no tus antojos. Recuérdalo.",
fr: C'est vous qui contrôlez, pas vos envies. Rappelez-vous cela.
ja: コントロールできるのは自分の欲求ではなく、あなたです。それを覚えておいてください。
ko: 당신의 갈망이 아니라 당신이 통제할 수 있습니다. 그것을 기억하십시오.
pt_br: Você está no controle, não seus desejos. Lembre-se disso.
ru: Вы контролируете ситуацию, а не свои пристрастия. Помните об этом.
tr: Kontrol senin elinde, arzularının değil. Bunu unutma.
zh_hans: 一切都在你的掌控之中，而不是你的渴望。请记住这一点。

# mq_quote_15
source: You were given this life because you're strong enough to live it.
ar: فقط لأنك تشعر بذلك لا يعني أن عليك التصرف بناءً عليه.
de: Nur weil Sie das Gefühl haben, dass es so ist, heißt das nicht, dass Sie entsprechend handeln müssen.
es: "Solo porque lo sientas no significa que debas actuar en consecuencia.",
fr: Ce n’est pas parce que vous le ressentez que vous devez agir en conséquence.
ja: そう感じたからといって、それに基づいて行動しなければならないわけではありません。
ko: 당신이 그것을 느낀다고 해서 당신이 그것에 따라 행동해야 한다는 것을 의미하지는 않습니다.
pt_br: Só porque você sente isso, não significa que você tenha que agir de acordo.
ru: То, что вы это чувствуете, не означает, что вы должны действовать в соответствии с этим.
tr: Sırf hissediyorsun diye ona göre hareket etmek zorunda değilsin.
zh_hans: 仅仅因为你感觉到了并不意味着你必须采取行动。

# mq_quote_16
source: Fall seven times, stand up eight.
ar: هذا مجرد عقلك الذي يختبرك. لا تفشل في الاختبار.
de: Das ist nur Ihr Verstand, der Sie auf die Probe stellt. Scheitern Sie den Test nicht.
es: "Esto es solo tu mente poniéndote a prueba. No repruebes la prueba.",
fr: C'est juste votre esprit qui vous teste. N'échouez pas le test.
ja: これはただあなたの心があなたを試しているだけです。テストに失敗しないでください。
ko: 이것은 단지 당신의 마음이 당신을 시험하는 것일 뿐입니다. 시험에 실패하지 마십시오.
pt_br: Esta é apenas a sua mente testando você. Não falhe no teste.
ru: Это всего лишь проверка вашего разума. Не провалите тест.
tr: Bu sadece zihninin seni test etmesi. Sınavda başarısız olma.
zh_hans: This is just your mind testing you. Don’t fail the test.

# mq_quote_17
source: Progress, not perfection.
ar: الرغبة عالية، لكن انضباطك يجب أن يكون أعلى.
de: Der Drang ist laut, aber Ihre Disziplin muss lauter sein.
es: "El impulso es ruidoso, pero tu disciplina debe serlo aún más.",
fr: L’envie est forte, mais votre discipline doit être plus forte.
ja: 衝動は大きいですが、規律はもっと大きくなければなりません。
ko: 충동은 시끄럽지만 규율은 더 커야 합니다.
pt_br: O desejo é alto, mas sua disciplina deve ser mais alta.
ru: Побуждение громкое, но ваша дисциплина должна быть громче.
tr: Dürtünün sesi yüksek olabilir ama disiplininin sesi daha yüksek olmalı.
zh_hans: 冲动是响亮的，但你的纪律必须更响亮。

# mq_quote_18
source: The greatest glory is not in never falling, but in rising every time we fall.
ar: توقف، تنفس، ودع هذه اللحظة تمر. لقد فعلت ذلك من قبل.
de: Halten Sie inne, atmen Sie und lassen Sie diesen Moment vergehen. Du hast es schon einmal getan.
es: "Haz una pausa, respira y deja pasar este momento. Ya lo has hecho antes.",
fr: Faites une pause, respirez et laissez passer ce moment. Vous l’avez déjà fait.
ja: 立ち止まって、深呼吸して、この瞬間を過ぎましょう。前にもやったことがありますね。
ko: 잠시 멈추고, 숨을 쉬고, 이 순간이 지나가도록 하세요. 당신은 전에 그것을 해본 적이 있습니다.
pt_br: Faça uma pausa, respire e deixe esse momento passar. Você já fez isso antes.
ru: Сделайте паузу, вдохните и позвольте этому моменту пройти. Вы уже делали это раньше.
tr: Durakla, nefes al ve bu anın geçmesine izin ver. Bunu daha önce yaptın.
zh_hans: 暂停，呼吸，让这一刻过去。你以前已经做过了。

# mq_quote_19
source: Your addiction does not define your future.
ar: لقد تغلبت على هذا الشعور من قبل. يمكنك أن تفعل ذلك مرة أخرى.
de: Dieses Gefühl haben Sie schon einmal besiegt. Du kannst es wieder tun.
es: "Has vencido este sentimiento antes. Puedes hacerlo de nuevo.",
fr: Vous avez déjà vaincu ce sentiment. Vous pouvez recommencer.
ja: あなたは以前にもこの感情を克服したことがあります。もう一度できます。
ko: 당신은 전에도 이 느낌을 극복한 적이 있습니다. 다시 할 수 있습니다.
pt_br: Você já venceu esse sentimento antes. Você pode fazer isso de novo.
ru: Вы уже побеждали это чувство. Вы можете сделать это снова.
tr: Bu hissi daha önce yendin. Tekrar yapabilirsin.
zh_hans: 你以前曾经战胜过这种感觉。你可以再做一次。

# mq_quote_20
source: Today I choose clarity over chaos.
ar: لقد أصبحت شخصًا لا يستسلم بسهولة. استمر في إثبات ذلك.
de: Du wirst jemand, der nicht so schnell nachgibt. Beweisen Sie es weiterhin.
es: "Te estás convirtiendo en alguien que no cede fácilmente. Sigue demostrándolo.",
fr: Vous devenez quelqu’un qui ne cède pas facilement. Continuez à le prouver.
ja: あなたは簡単には屈しない人になりつつあります。それを証明し続けてください。
ko: 당신은 쉽게 포기하지 않는 사람이 되어가고 있습니다. 계속해서 증명해 보세요.
pt_br: Você está se tornando alguém que não cede facilmente. Continue provando isso.
ru: Вы становитесь тем, кто не сдается легко. Продолжайте это доказывать.
tr: Kolayca pes etmeyen birine dönüşüyorsun. Bunu kanıtlamaya devam et.
zh_hans: 你正在成为一个不会轻易屈服的人。继续证明吧。

# mq_quote_21
source: Healing is not linear, but it is always possible.
ar: الانضباط هو القيام بما يجب القيام به، حتى عندما لا تشعر بذلك.
de: Disziplin bedeutet, das zu tun, was getan werden muss, auch wenn man keine Lust dazu hat.
es: "La disciplina es hacer lo que se debe hacer, incluso cuando no tienes ganas.",
fr: La discipline, c’est faire ce qui doit être fait, même si vous n’en avez pas envie.
ja: 規律とは、たとえその気がないときでも、しなければならないことをすることです。
ko: 징계는 하고 싶지 않을 때에도 해야 할 일을 하는 것입니다.
pt_br: Disciplina é fazer o que precisa ser feito, mesmo quando você não tem vontade.
ru: Дисциплина — это делать то, что нужно, даже если вам этого не хочется.
tr: Disiplin, canın istemese bile yapılması gerekeni yapmaktır.
zh_hans: 自律就是做需要做的事情，即使你不喜欢这样做。

# mq_quote_22
source: The bottle is empty — your life doesn't have to be.
ar: هذه هي لحظتك لتثبت مدى قوتك حقًا.
de: Dies ist Ihr Moment, um zu beweisen, wie stark Sie wirklich sind.
es: "Este es tu momento de demostrar lo fuerte que realmente eres.",
fr: C’est le moment de prouver à quel point vous êtes vraiment fort.
ja: これは自分がどれだけ強いかを証明する瞬間です。
ko: 지금은 당신이 얼마나 강한지 증명하는 순간입니다.
pt_br: Este é o seu momento de provar o quão forte você realmente é.
ru: Это ваш момент, чтобы доказать, насколько вы сильны на самом деле.
tr: Gerçekte ne kadar güçlü olduğunu kanıtlama anın işte bu.
zh_hans: 这是你证明自己有多强大的时刻。

# mq_quote_23
source: Freedom begins the moment you put down the glass.
ar: أنت لست ضعيفا. أنت تتحكم في اختياراتك.
de: Du bist nicht schwach. Sie haben die Kontrolle über Ihre Entscheidungen.
es: "No eres débil. Tienes el control de tus elecciones.",
fr: Vous n'êtes pas faible. Vous êtes maître de vos choix.
ja: あなたは弱くありません。あなたは自分の選択をコントロールできます。
ko: 당신은 약하지 않습니다. 당신은 당신의 선택을 통제할 수 있습니다.
pt_br: Você não é fraco. Você está no controle de suas escolhas.
ru: Вы не слабы. Вы контролируете свой выбор.
tr: Zayıf değilsin. Seçimlerinin kontrolü sende.
zh_hans: 你并不弱。您可以控制自己的选择。

# mq_quote_24
source: You are braver than you believe, stronger than you seem.
ar: في كل مرة تقاوم فيها، فإنك تبني قوة حقيقية.
de: Jedes Mal, wenn Sie Widerstand leisten, bauen Sie echte Stärke auf.
es: "Cada vez que te resistes, construyes verdadera fuerza.",
fr: Chaque fois que vous résistez, vous développez une véritable force.
ja: 抵抗するたびに、あなたは本当の強さを築きます。
ko: 저항할 때마다 진정한 힘을 키우게 됩니다.
pt_br: Cada vez que você resiste, você constrói uma força real.
ru: Каждый раз, когда вы сопротивляетесь, вы обретаете настоящую силу.
tr: Her direndiğinde, gerçek bir güç inşa ediyorsun.
zh_hans: 每一次你的反抗，你都会积累真正的力量。

# mq_quote_25
source: Recovery is about progression, not perfection.
ar: هذه هي الطريقة التي يتم بها بناء الانضباط – قرار صعب واحد في كل مرة.
de: So entsteht Disziplin – eine schwere Entscheidung nach der anderen.
es: "Así se construye la disciplina: una decisión difícil a la vez.",
fr: C’est ainsi que se construit la discipline : une décision difficile à la fois.
ja: これが規律を築く方法であり、一度に 1 つの難しい決断を下す必要があります。
ko: 이것이 규율이 구축되는 방식입니다. 한 번에 하나의 어려운 결정을 내리는 것입니다.
pt_br: É assim que a disciplina é construída – uma decisão difícil de cada vez.
ru: Именно так строится дисциплина — одно трудное решение за раз.
tr: Disiplin böyle inşa edilir; her seferinde zor bir karar vererek.
zh_hans: 这就是纪律的建立方式——一次做出一个艰难的决定。

# mq_quote_26
source: What lies behind us and what lies before us are tiny matters compared to what lies within us.
ar: أنت لست نفس الشخص الذي كنت عليه من قبل. لا ترجع إلى الوراء.
de: Du bist nicht mehr derselbe Mensch wie vorher. Gehen Sie nicht zurück.
es: "Ya no eres la misma persona que antes. No des marcha atrás.",
fr: Vous n’êtes plus la même personne qu’avant. Ne revenez pas en arrière.
ja: あなたは以前と同じ人間ではありません。後戻りしないでください。
ko: 당신은 이전과 같은 사람이 아닙니다. 뒤로 가지 마십시오.
pt_br: Você não é a mesma pessoa que era antes. Não retroceda.
ru: Ты уже не тот человек, которым был раньше. Не идите назад.
tr: Artık eskisi gibi değilsin. Geriye gitme.
zh_hans: 你不再是以前的你了。不要后退。

# mq_quote_27
source: Sobriety isn't boring — it's freedom.
ar: الأشخاص الأقوياء لا يستسلمون عندما يصبح الأمر صعبًا. إنهم يدفعون من خلال.
de: Starke Menschen geben nicht auf, wenn es schwierig wird. Sie setzen sich durch.
es: "Las personas fuertes no se rinden cuando las cosas se ponen difíciles. Siguen adelante.",
fr: Les gens forts n’abandonnent pas quand ça devient difficile. Ils passent au travers.
ja: 強い人は苦しくても辞めません。彼らは押し通します。
ko: 강한 사람들은 힘들어도 포기하지 않습니다. 그들은 밀어붙인다.
pt_br: Pessoas fortes não desistem quando fica difícil. Eles avançam.
ru: Сильные люди не сдаются, когда становится тяжело. Они прорываются.
tr: Güçlü insanlar işler zorlaştığında pes etmezler. Sonuna kadar zorlarlar.
zh_hans: 坚强的人不会在遇到困难时放弃。他们挺过去了。

# mq_quote_28
source: Your comeback story is being written right now.
ar: أنت تقوم بتدريب عقلك الآن. لا تستسلم.
de: Du trainierst gerade deinen Geist. Gib nicht auf.
es: "Estás entrenando tu mente en este momento. No te rindas.",
fr: Vous entraînez votre esprit en ce moment. N'abandonnez pas.
ja: あなたは今、心を鍛えています。あきらめないで。
ko: 당신은 지금 마음을 훈련하고 있습니다. 포기하지 마세요.
pt_br: Você está treinando sua mente agora. Não desista.
ru: Вы тренируете свой ум прямо сейчас. Не сдавайтесь.
tr: Şu an zihnini eğitiyorsun. Pes etme.
zh_hans: 你现在正在训练你的思想。不要放弃。

# mq_quote_29
source: Don't look back. You're not going that way.
ar: هذا هو ما يشعر به النمو. إنه أمر غير مريح، لكنه يستحق ذلك.
de: So fühlt sich Wachstum an. Es ist unangenehm, aber es lohnt sich.
es: "Así se siente el crecimiento. Es incómodo, pero vale la pena.",
fr: Voilà à quoi ressemble la croissance. C'est inconfortable, mais ça vaut le coup.
ja: 成長ってこういう感じなんですね。不快ですが、それだけの価値はあります。
ko: 성장이란 이런 느낌이다. 불편하지만 그만한 가치가 있습니다.
pt_br: É assim que se sente o crescimento. É desconfortável, mas vale a pena.
ru: Вот что такое рост. Это неудобно, но оно того стоит.
tr: Büyümek böyle hissettirir. Rahatsız edicidir ama buna değer.
zh_hans: 这就是成长的感觉。这很不舒服，但值得。

# mq_quote_30
source: I am not what happened to me. I am what I choose to become.
ar: لا يستحق كل هذا العناء. لم يكن كذلك أبدا، ولن يكون أبدا.
de: Es lohnt sich nicht. Das war es nie und wird es auch nie sein.
es: "No vale la pena. Nunca lo fue y nunca lo será.",
fr: Cela n'en vaut pas la peine. Cela n’a jamais été le cas et cela ne le sera jamais.
ja: それは価値がありません。そんなことは決してなかったし、これからも決してないだろう。
ko: 그럴 가치가 없습니다. 그런 적은 없었고 앞으로도 없을 것입니다.
pt_br: Não vale a pena. Nunca foi e nunca será.
ru: Это того не стоит. Этого никогда не было и никогда не будет.
tr: Buna değmez. Hiçbir zaman değmedi ve hiçbir zaman da değmeyecek.
zh_hans: 这不值得。从来没有，也永远不会。

# mq_quote_31
source: Strength grows in the moments when you think you can't go on but you keep going anyway.
ar: سوف تندم عليه لاحقا. ابق قويا الآن.
de: Du wirst es später bereuen. Bleib jetzt stark.
es: "Te arrepentirás más tarde. Mantente fuerte ahora.",
fr: Vous le regretterez plus tard. Restez fort maintenant.
ja: 後で後悔することになるでしょう。今はしっかりしてください。
ko: 나중에 후회하게 될 거예요. 이제 힘내세요.
pt_br: Você vai se arrepender mais tarde. Fique forte agora.
ru: Вы пожалеете об этом позже. Оставайся сильным сейчас.
tr: Sonra pişman olacaksın. Şimdi güçlü kal.
zh_hans: 你以后会后悔的。现在保持坚强。

# mq_quote_32
source: Every sober breath is a victory.
ar: سوف تمر هذه اللحظة، ولكن قرارك سيبقى معك.
de: Dieser Moment wird vergehen, aber Ihre Entscheidung wird bei Ihnen bleiben.
es: "Este momento pasará, pero tu decisión se quedará contigo.",
fr: Ce moment passera, mais votre décision restera avec vous.
ja: この瞬間は過ぎ去りますが、あなたの決断はあなたの中に残ります。
ko: 이 순간은 지나가겠지만, 당신의 결정은 당신의 마음에 남을 것입니다.
pt_br: Esse momento vai passar, mas a sua decisão ficará com você.
ru: Этот момент пройдет, но ваше решение останется с вами.
tr: Bu an geçecek ama kararın seninle kalacak.
zh_hans: 这一刻将会过去，但你的决定将由你决定。

# mq_quote_33
source: The best time to plant a tree was 20 years ago. The second best time is now.
ar: أنت تعرف بالضبط ما ستشعر به بعد الاستسلام. لا تفعل ذلك.
de: Sie wissen genau, wie Sie sich fühlen werden, wenn Sie nachgeben. Tun Sie es nicht.
es: "Sabes exactamente cómo te sentirás si cedes. No lo hagas.",
fr: Vous savez exactement ce que vous ressentirez après avoir cédé. Ne le faites pas.
ja: 屈服した後にどう感じるかはあなたにもよくわかっています。そんなことはしないでください。
ko: 포기한 후에 어떤 느낌이 들 것인지 정확히 알고 있습니다. 그러지 마십시오.
pt_br: Você sabe exatamente como se sentirá depois de ceder.
ru: Вы точно знаете, что почувствуете после того, как сдадитесь. Не делайте этого.
tr: Pes ettikten sonra nasıl hissedeceğini çok iyi biliyorsun. Bunu yapma.
zh_hans: 你很清楚屈服后的感受。不要这样做。

# mq_quote_34
source: You are worthy of a clear mind and a full heart.
ar: اختر الكبرياء غداً بدلاً من الندم الليلة.
de: Entscheiden Sie sich morgen für Stolz statt heute Abend für Bedauern.
es: "Elige el orgullo mañana en lugar del arrepentimiento esta noche.",
fr: Choisissez la fierté demain au lieu du regret ce soir.
ja: 今夜後悔するのではなく、明日の誇りを選択してください。
ko: 오늘 밤 후회보다는 내일 자부심을 선택하세요.
pt_br: Escolha o orgulho amanhã em vez do arrependimento esta noite.
ru: Выбери гордость завтра вместо сожаления сегодня вечером.
tr: Bu geceki pişmanlık yerine yarınki gururu seç.
zh_hans: 选择明天的骄傲，而不是今晚的遗憾。

# mq_quote_35
source: Sobriety is the foundation upon which everything good is built.
ar: لا تستبدل تقدمك ببضع دقائق من الراحة.
de: Tauschen Sie Ihre Fortschritte nicht gegen ein paar Minuten Erleichterung ein.
es: "No cambies tu progreso por unos minutos de alivio.",
fr: N’échangez pas vos progrès contre quelques minutes de soulagement.
ja: 数分間の安心感と引き換えに、自分の進歩を犠牲にしないでください。
ko: 몇 분의 안도감을 위해 진행 상황을 바꾸지 마십시오.
pt_br: Não troque seu progresso por alguns minutos de alívio.
ru: Не обменивайте свой прогресс на несколько минут облегчения.
tr: İlerlemeni birkaç dakikalık rahatlama için feda etme.
zh_hans: 不要用你的进步来换取几分钟的缓解。

# mq_quote_36
source: Rock bottom became the solid foundation on which I rebuilt my life.
ar: أنت تستحق أفضل من العودة إلى العادات القديمة.
de: Sie haben etwas Besseres verdient, als in alte Gewohnheiten zurückzufallen.
es: "Mereces algo mejor que recaer en viejos hábitos.",
fr: Vous méritez mieux que de retomber dans vos vieilles habitudes.
ja: 古い習慣に逆戻りするよりは、もっと良いことがあるはずです。
ko: 당신은 오래된 습관으로 돌아가는 것보다 더 나은 자격이 있습니다.
pt_br: Você merece coisa melhor do que voltar aos velhos hábitos.
ru: Вы заслуживаете лучшего, чем возвращение к старым привычкам.
tr: Eski alışkanlıklara geri dönmekten daha iyisini hak ediyorsun.
zh_hans: 你值得更好，而不是回到旧习惯。

# mq_quote_37
source: The darker the night, the brighter the stars.
ar: كن قوياً الآن حتى تشعر بالفخر لاحقاً.
de: Bleiben Sie jetzt stark, damit Sie später stolz sein können.
es: "Mantente fuerte ahora para poder sentirte orgulloso después.",
fr: Restez fort maintenant pour pouvoir vous sentir fier plus tard.
ja: 後で誇りに思えるように、今は強くなってください。
ko: 나중에 자랑스러워할 수 있도록 지금 힘내세요.
pt_br: Fique forte agora para que você possa se sentir orgulhoso mais tarde.
ru: Оставайтесь сильными сейчас, чтобы потом вы могли гордиться собой.
tr: Daha sonra gurur duyabilmek için şimdi güçlü kal.
zh_hans: 现在保持坚强，这样你以后就能感到自豪。

# mq_quote_38
source: You don't need alcohol to have a good time. You need yourself.
ar: هذه لحظة صغيرة في رحلة أكبر بكثير.
de: Dies ist ein kleiner Moment auf einer viel größeren Reise.
es: "Este es un pequeño momento en un viaje mucho más grande.",
fr: C’est un petit moment dans un voyage bien plus grand.
ja: これは、はるかに大きな旅の中の小さな瞬間です。
ko: 이것은 훨씬 더 큰 여정의 작은 순간입니다.
pt_br: Este é um pequeno momento em uma jornada muito maior.
ru: Это маленький момент в гораздо большем путешествии.
tr: Bu, çok daha büyük bir yolculukta küçük bir an.
zh_hans: 这是更大旅程中的一个小时刻。

# mq_quote_39
source: Recovery is an acceptance that your life is in shambles and you have to change it.
ar: لا تدع لحظة ضعيفة تحدد هويتك.
de: Lass dich nicht von einem schwachen Moment definieren.
es: "No dejes que un momento de debilidad te defina.",
fr: Ne laissez pas un moment de faiblesse vous définir.
ja: 弱い瞬間が自分を定義づけないでください。
ko: 약한 순간이 당신을 정의하도록 두지 마십시오.
pt_br: Não deixe um momento de fraqueza definir você.
ru: Не позволяй моменту слабости определять тебя.
tr: Zayıf bir anın seni tanımlamasına izin verme.
zh_hans: 不要让软弱的时刻定义你。

# mq_quote_40
source: Be proud of how hard you are trying.
ar: خذ نفسا عميقا. لا تحتاج إلى الرد على الفور.
de: Atmen Sie tief ein. Sie müssen nicht sofort reagieren.
es: "Respira profundo. No necesitas reaccionar de inmediato.",
fr: Respirez profondément. Vous n’avez pas besoin de réagir immédiatement.
ja: 深呼吸してください。すぐに反応する必要はありません。
ko: 심호흡을 해보세요. 즉시 대응할 필요는 없습니다.
pt_br: Respire fundo. Você não precisa reagir imediatamente.
ru: Сделайте глубокий вдох. Не обязательно реагировать немедленно.
tr: Derin bir nefes al. Hemen tepki vermek zorunda değilsin.
zh_hans: 深吸一口气。你不需要立即做出反应。

# mq_quote_41
source: It does not matter how slowly you go, as long as you do not stop.
ar: ابطئ. سوف يمر هذا الشعور إذا أعطيته الوقت.
de: Verlangsamen. Dieses Gefühl wird vergehen, wenn Sie ihm Zeit geben.
es: "Ve más despacio. Este sentimiento pasará si le das tiempo.",
fr: Ralentir. Ce sentiment passera si vous lui donnez le temps.
ja: 減速する。この気持ちは時間が経てば消えます。
ko: 천천히 하세요. 이 감정은 시간을 들이면 지나갈 것입니다.
pt_br: Desacelerar. Esse sentimento vai passar se você der um tempo.
ru: Замедлять. Это чувство пройдет, если вы дадите ему время.
tr: Yavaşla. Zaman verirsen bu his geçecek.
zh_hans: 减速。如果你给它时间，这种感觉就会过去。

# mq_quote_42
source: Your health is an investment, not an expense.
ar: أنت آمن. أنت بخير. مجرد التنفس والبقاء حاضرا.
de: Du bist in Sicherheit. Dir geht es gut. Atme einfach und bleibe präsent.
es: "Estás a salvo. Estás bien. Solo respira y mantente presente.",
fr: Vous êtes en sécurité. Tu vas bien. Respirez simplement et restez présent.
ja: あなたは安全です。大丈夫ですよ。ただ呼吸して、そこに留まってください。
ko: 당신은 안전합니다. 당신은 괜찮습니다. 숨을 쉬고 현재 상태를 유지하십시오.
pt_br: Você está seguro. Você está bem. Apenas respire e fique presente.
ru: Вы в безопасности. С тобой все в порядке. Просто дышите и оставайтесь присутствующим.
tr: Güvendesin. İyisin. Sadece nefes al ve anda kal.
zh_hans: 你很安全。你没事吧。只需呼吸并保持在场即可。

# mq_quote_43
source: The first step towards getting somewhere is to decide you're not going to stay where you are.
ar: ليس كل فكرة تستحق رد فعل. دعها تذهب.
de: Nicht jeder Gedanke verdient eine Reaktion. Lassen Sie es gehen.
es: "No todo pensamiento merece una reacción. Déjalo ir.",
fr: Toutes les pensées ne méritent pas une réaction. Laisse tomber.
ja: すべての考えが反応に値するわけではありません。放っておいて。
ko: 모든 생각이 반응을 받을 만한 가치가 있는 것은 아닙니다. 놔두세요.
pt_br: Nem todo pensamento merece uma reação. Deixa para lá.
ru: Не каждая мысль заслуживает реакции. Отпусти ситуацию.
tr: Her düşünce bir tepkiyi hak etmez. Bırak gitsin.
zh_hans: 并非每个想法都值得回应。放手吧。

# mq_quote_44
source: Sober isn't boring. Hangovers are boring.
ar: حافظ على هدوئك ولاحظ هذا الشعور دون التصرف بناءً عليه.
de: Bleiben Sie ruhig und beobachten Sie das Gefühl, ohne darauf zu reagieren.
es: "Mantén la calma y observa el sentimiento sin actuar.",
fr: Restez calme et observez la sensation sans agir en conséquence.
ja: 感情に基づいて行動することなく、落ち着いて感情を観察してください。
ko: 행동을 취하지 말고 침착함을 유지하고 그 느낌을 관찰하십시오.
pt_br: Fique calmo e observe o sentimento sem agir de acordo com ele.
ru: Сохраняйте спокойствие и наблюдайте за чувством, не реагируя на него.
tr: Sakin ol ve harekete geçmeden o hissi gözlemle.
zh_hans: 保持冷静，观察这种感觉，但不要采取行动。

# mq_quote_45
source: I'm not telling you it's going to be easy — I'm telling you it's going to be worth it.
ar: أنت لست أفكارك. أنت الذي تسيطر عليهم.
de: Du bist nicht deine Gedanken. Du bist derjenige, der sie kontrolliert.
es: "No eres tus pensamientos. Eres quien los controla.",
fr: Vous n'êtes pas vos pensées. C'est vous qui les contrôlez.
ja: あなたはあなたの考えではありません。それらをコントロールするのはあなたです。
ko: 당신은 당신의 생각이 아닙니다. 당신은 그들을 통제하는 사람입니다.
pt_br: Você não é seus pensamentos. Você é quem os controla.
ru: Вы не являетесь своими мыслями. Вы тот, кто управляет ими.
tr: Sen düşüncelerin değilsin. Sen onları kontrol edensin.
zh_hans: 你不是你的想法。你是控制他们的人。

# mq_quote_46
source: Today is a perfect day to start living the way you've always wanted.
ar: تنفس بقوة، وزفير الرغبة.
de: Atme Kraft ein, atme den Drang aus.
es: "Inhala fuerza, exhala el impulso.",
fr: Respirez avec force, expirez avec envie.
ja: 力を吸い込み、衝動を吐き出します。
ko: 힘을 들이마시고 충동을 내쉬십시오.
pt_br: Inspire com força, expire com vontade.
ru: Вдохните силу, выдохните желание.
tr: Gücü içine çek, dürtüyü dışarı üfle.
zh_hans: 吸入力量，呼出冲动。

# mq_quote_47
source: You are the author of your own story. Make it a good one.
ar: ابقَ على الأرض. هذه اللحظة لا تسيطر عليك.
de: Bleiben Sie auf dem Boden. Dieser Moment kontrolliert dich nicht.
es: "Mantén los pies en la tierra. Este momento no te controla.",
fr: Restez ancré. Ce moment ne vous contrôle pas.
ja: 地に足をつけてください。この瞬間はあなたをコントロールするものではありません。
ko: 접지 상태를 유지하세요. 이 순간은 당신을 통제하지 않습니다.
pt_br: Fique com os pés no chão. Este momento não controla você.
ru: Оставайтесь заземленными. Этот момент не контролирует вас.
tr: Ayakların yere sağlam bassın. Bu an seni kontrol edemez.
zh_hans: 保持脚踏实地。这一刻无法控制你。

# mq_quote_48
source: Courage doesn't always roar. Sometimes it's the quiet voice at the end of the day saying, 'I will try again tomorrow.'
ar: هدئ عقلك وثق بقرارك.
de: Beruhige deinen Geist und vertraue deiner Entscheidung.
es: "Calma tu mente y confía en tu decisión.",
fr: Calmez votre esprit et faites confiance à votre décision.
ja: 心を落ち着かせて、自分の決断を信じてください。
ko: 마음을 진정시키고 당신의 결정을 믿으세요.
pt_br: Acalme sua mente e confie em sua decisão.
ru: Успокойте свой разум и доверьтесь своему решению.
tr: Zihnini sakinleştir ve kararına güven.
zh_hans: 冷静下来并相信自己的决定。

# mq_quote_49
source: Your sobriety is the foundation for every dream you've ever had.
ar: السلام يأتي من السيطرة، وليس من الاستسلام.
de: Frieden entsteht durch Kontrolle, nicht durch Nachgeben.
es: "La paz viene del control, no de rendirse.",
fr: La paix vient du contrôle et non de la soumission.
ja: 平和は、屈服することによってではなく、コントロールによってもたらされます。
ko: 평화는 굴복이 아니라 통제에서 나옵니다.
pt_br: A paz vem do controle, não da cedência.
ru: Мир приходит от контроля, а не от уступок.
tr: Huzur pes etmekten değil, kontrolü elinde tutmaktan gelir.
zh_hans: 和平来自控制，而不是屈服。

# mq_quote_50
source: Every day sober is a day you chose yourself.
ar: البدء من جديد أصعب من الاستمرار. لا تقم بإعادة التعيين الآن.
de: Von vorne anzufangen ist schwieriger als weiterzumachen. Jetzt nicht zurücksetzen.
es: "Empezar de nuevo es más difícil que continuar. No reinicies ahora.",
fr: Il est plus difficile de recommencer que de continuer. Ne réinitialisez pas maintenant.
ja: やり直すことは続けることよりも難しいことです。今はリセットしないでください。
ko: 다시 시작하는 것이 계속하는 것보다 어렵습니다. 지금은 재설정하지 마세요.
pt_br: Recomeçar é mais difícil do que continuar. Não reinicie agora.
ru: Начать заново труднее, чем продолжать. Don’t reset now.
tr: Baştan başlamak, devam etmekten daha zordur. Şimdi sıfırlama.
zh_hans: 重新开始比继续更难。现在不要重置。
